<?php get_header(); ?>

<div class="middle">
	<div class="middle-content">
		<div class="transparent-background content-width">
			<div class="middle-content about-us">
				<h4 class="about-us-title">Кто мы?</h4>
				<div class="about-us-description">
					Мы команда профессиональных дипломированных специалистов с многолетним стажем работы в сфере иммиграционных и неиммиграционных процессов.
				</div>
			</div>
		</div>
	</div>
</div>

<div class="content content-width">
	<div class="content-block">
		<h4>Что мы можем?</h4>
		<ul class="content-list">
			<li>Подготовить документы для всех типов неиммиграционных виз США</li>
			<li>Оформить документы на получение иммиграционных виз США</li>
			<li>Подготовить документы для Посольства Великобритании и Канады на такие типы виз как: гостевая, туристическая, бизнес</li>
			<li>Помощь при заключении брака или бракоразводном процессе с иностранцами</li>
			<li>Составление брачных контрактов, подготовка нотариальных документов, Аппостиль</li>
			<li>Оформление документов для Посольств после отказов в визе и многое другое</li>
		</ul>
	</div>
</div>

<?php get_footer(); ?>